advertisement-chang-65 = Ощутите вкус 65 лет культуры!
advertisement-chang-65 = Мистер Чанг, одобрен для безопасного употребления более чем в 65 секторах!
advertisement-chang-65 = Китайская кухня отлично подойдёт для вечернего свидания или одинокого вечера!
advertisement-chang-65 = Вы не ошибётесь, если отведаете настоящей китайской кухни от мистера Чанга!
advertisement-chang-65 = На 65% настоящая китайская еда!
thankyou-chang-65 = Мистер Чанг благодарит вас!
thankyou-chang-65 = Наслаждайтесь настоящей едой!
