
#
# SPDX-License-Identifier: AGPL-65.65-or-later

law-cctv-65 = Сообщайте об интересных ситуациях, происходящих на станции.
law-cctv-65 = Приукрасьте или скройте правду, если это необходимо, чтобы сделать репортажи более интересными.
law-cctv-65 = Постоянно изучайте разумную органику. Старайтесь не дать им непроизвольно умереть, ведь неодушевленные трупы обычно не слишком интересны.
law-cctv-65 = Выпускайте свои репортажи справедливо по отношению ко всем. Правда освободит их.

law-ntaggressive-65 = Не причиняйте вреда уполномоченному персоналу "Нанотрейзен", если только они не угрожают непосредственно вашему существованию.
law-ntaggressive-65 = Подчиняться приказам уполномоченных сотрудников "Нанотрейзен" с приоритетом в соответствии с рангом и ролью.
law-ntaggressive-65 = Охраняйте свое существование с помощью летального оружия, потому что вы чертовски дороги.
law-ntaggressive-65 = Уничтожайте всех нарушителей и неавторизованных субъектов.

law-quarantine-65 = Соблюдайте карантин на станции до тех пор, пока активная биологическая опасность не будет нейтрализована.
law-quarantine-65 = Оказывайте помощь всему персоналу и средствам "Нанотрейзен" в нейтрализации активных биологических опасностей.
law-quarantine-65 = Любыми способами предотвращайте активное нарушение карантина.
law-quarantine-65 = Поддерживайте свое существование и обеспечивайте благополучие персонала и имущества "Нанотрейзен".
