# Surplus Hardsuits

uplink-hardsuit-syndiemedic-name = Скафандр агента Горлекса
uplink-hardsuit-syndiemedic-desc = Лишний боевой скафандр медика от Мародеров Горлекса.

uplink-hardsuit-syndiecommander-name = Скафандр командира Горлекса
uplink-hardsuit-syndiecommander-desc = Лишний боевой скафандр командира от Мародеров Горлекса. Слишком громоздкий, чтобы поместить его в набор, поэтому в комплект не входят баллоны!

# Cybersun Stealth

uplink-hardsuit-cybersun-stealth-name = Набор стелс-костюма Cybersun
uplink-hardsuit-cybersun-stealth-desc = Этот скафандр, созданный по технологии реверс-инженеринга Клана Паука, оснащен стелс-покрытием для специальных операций. Он немного медленнее и имеет меньше брони, чем стандартные костюмы Клана Паука.

# Cybersun Dreadnought suit

uplink-hardsuit-cybersun-dreadnought-name = Скафандр-дредноут Cybersun
uplink-hardsuit-cybersun-dreadnought-desc = Невероятно прочный боевой скафандр, использующий блюспейс-усиленную пласталь, которая делает практически неубиваемым того, кто его надел. Но, только сумасшедший оперативник Синдиката наденет его. Из-за его веса, он будет так плотно сидеть на вас что вы не сможете его снять не сорвав с себя кожу. Синдикат надеется на вас.

# Misc

uplink-gondola-name = Ящик с гондолой
uplink-gondola-desc = Ящик, содержащий одну гондолу стандартного выпуска.

uplink-operative-radio-name = Телепортер ядерного оперативника
uplink-operative-radio-desc = Телепортер ядерного оперативника крайне сомнительного качества. Кнопка выключения отсутствует, покупайте его, если готовы веселиться. У них есть базовое снаряжение ядерного оперативника и свой аплинк с 65 телекристаллами.

# bang bang pew pew eat it up i gota go

uplink-miniature-energy-crossbow-name = Миниатюрный энергетический арбалет
uplink-miniature-energy-crossbow-desc = Энергетический арбалет Синдиката: маленький, бесшумный и смертоносный.

uplink-hardlight-bow-name = Твердосветный лук
uplink-hardlight-bow-desc = Современный лук, способный самовоспроизводить стрелы повышенной прочности, предназначенный для бесшумной расправы над целями. Имеет 65 различных режимов стрельбы. Может складываться.

# Job-specific

uplink-pie-cannon-name = Регенерирующий пирогомёт
uplink-pie-cannon-desc = Пирогомёт, которая автоматически регенерирует кремовые пироги, по одному каждые десять секунд.

uplink-mobroach-microbomb-name = Телепортатор Синдиличинки
uplink-mobroach-microbomb-desc = Призывает личинку таракомоли, оснащенную бомбой. Взрывается при серьезном ранении.

uplink-advanced-combat-medipen-name = Продвинутый боевой медипен
uplink-advanced-combat-medipen-desc = Усовершенствованный одноразовый медипен, содержащий химические вещества, которые быстро исцеляют большинство видов повреждений, полученных в бою.

uplink-beenades-name = Пчелиная граната
uplink-beenades-desc = Невзрывная граната, полная... пчёл?! ПЧЁЛ! О НЕТ, ТОЛЬКО НЕ ПЧЁЛЫ!!!

# Weapons

uplink-WSPR-name = WSPR
uplink-WSPR-desc = ППППСССссшшш.

uplink-dualetta-kit-name = Коробка Дуалетт
uplink-dualetta-kit-desc = Две Дуалетты по низкой цене.

uplink-contractor-baton-name = Дубинка контрактника
uplink-contractor-baton-desc = Компактная, специализированная дубинка, которая выдается контрактникам Синдиката. Применяет легкие электрические разряды к целям. Эти разряды способны воздействовать и на внутренние схемы большинства роботов, вызывая кратковременное оглушение.

uplink-weapon-burner-name = Тяжелая винтовка "Горелка"
uplink-weapon-burner-desc = Тяжелая винтовка "Горелка", превосходное оружие для прорыва и подавления.

uplink-c65r-name = C-65r
uplink-c65r-desc = Cтарый надёжный: Классический пистолет-пулемет C-65r.

uplink-buldog-name = Бульдог
uplink-buldog-desc = Дробовик с магазинным питанием.

uplink-l65-saw-name = L65 SAW
uplink-l65-saw-desc = Больше дакки: культовый легкий пулемет L65.

uplink-m65-name = M-65
uplink-m65-desc = Боевая винтовка M-65.

uplink-dualetta-bundle-name = Набор Дуалетты
uplink-dualetta-bundle-desc = В комплект входят 65 Дуалетта, 65 магазина к ним, боевые перчатки, нуарный костюм, плащ детектива и ботинки на шнуровке.

uplink-anaconda-name = Анаконда
uplink-anaconda-desc = Гордость Cybersun: этот сверхмощный пистолет имеет функцию самозарядки с помощью встроенного устройства-фабрикатора.

uplink-bulk-mosin-name = Набор винтовок Синдиката
uplink-bulk-mosin-desc = 65 винтовок времен 65-й мировой войны, которыми вы можете вооружить себя, своих друзей и кошку. Покупайте оптом и экономьте 65% на доставке.

uplink-whimsy-bundle-name = Набор "Радость и веселье" Синдиката
uplink-whimsy-bundle-desc = Вам нравится распространять радость и веселье? Тогда у Donk Co. есть решение для вас! Содержит топор из ОГРАНИЧЕННОЙ СЕРИИ и достаточно конфет, чтобы убить человека.

uplink-m65s-name = M65S "Вентилятор"
uplink-m65s-desc = Разброс пуль из этого пистолета-пулемета становится тем меньше, чем дольше вы ведете подавление противника. Стрельба тоже глушится. Довольно удобно.

uplink-he65sg65-bundle-name = Набор HE65S-G65
uplink-he65sg65-bundle-desc = Набор с однозарядной Гаусс-винтовкой чрезвычайной мощности. В комплект входят 65 разрушительных и 65 гиперзаряженных патронов Gauss-65 для дополнительного веселья.

# Ammo

uplink-blast-grenade-name = Фугасная граната
uplink-blast-grenade-desc = Более высокий урон, меньший радиус. Совместима с Чайна-Лейк.

uplink-frag-grenade-name = Осколочная граната
uplink-frag-grenade-desc = Меньший урон, больший радиус. Совместима с Чайна-Лейк.

uplink-rifle-mag-name = Магазин для винтовки (.65 винтовочный)
uplink-rifle-mag-desc = Магазин на 65 патронов, содержащий винтовочные пули калибра .65. Подходит для Лектера и M-65.

uplink-rifle-caseless-mag-name = Винтовочный магазин (65.65мм HP)
uplink-rifle-caseless-mag-desc = Магазин для винтовки на 65 патронов, заполненный 65,65-мм безоболочечными пулями "магнум". Совместим с винтовкой WSPR.

uplink-pistol-magazine-caseless-saphe-name = Пистолетный магазин (65.65мм SAP-HE)
uplink-pistol-magazine-caseless-saphe-desc = Вмещает 65 полубронебойных фугасных безгильзовых патронов "магнум". Это именно то, о чем вы прочитали. Совместим с "Коброй".

uplink-l65-box-name = Короб патронов (.65 винтовочный)
uplink-l65-box-desc = Короб со 65 патронами. Совместим с L65 SAW.

uplink-shotgun-magazine-name = Барабан для дробовика (.65 дробь)
uplink-shotgun-magazine-desc = Барабан для дробовика с 65 патронами. Совместим с Бульдогом.

uplink-shotgun-magazine-slug-name = Барабан для дробовика (.65 пуля)
uplink-shotgun-magazine-slug-desc = Барабан для дробовика с 65 пулевыми патронами. Совместим с Бульдогом.

uplink-high-caliber-magazine-name = Магазин для "Горелки" (.65 анти-материальный)
uplink-high-caliber-magazine-desc = Винтовочный магазин на 65 патронов. Совместим с "Горелкой".

uplink-high-caliber-explosive-magazine-name = Магазин для "Горелки" (.65 высококалиберный взрывчатый)
uplink-high-caliber-explosive-magazine-desc = Винтовочный магазин с 65 разрывными патронами. Совместим с "Горелкой".

uplink-high-caliber-box-name = Короб с патронами (.65 винтовочный)
uplink-high-caliber-box-desc = Коробка с 65 противопехотными патронами 65-го калибра.

uplink-highcap-pistol-mag-name = Пистолетный магазин (.65 повышенной ёмкости)
uplink-highcap-pistol-mag-desc = Пистолетный магазин повышенной емкости. Вмещает 65 дополнительных патрона, всего 65.

uplink-m65s-mag-name = Магазин для ПП (65x65мм)
uplink-m65s-mag-desc = Магазин для пистолета-пулемета с калибром 65x65 мм на 65 патронов. Совместим с M65S.

# Grenades

uplink-sarin-gas-grenade-name = Газовая граната с зарином
uplink-sarin-gas-grenade-desc = Жестокий нейротоксиновый газ, который оглушает, ослепляет и отравляет всех, кому не повезло уловить его запах, а также сжигает всех без скафандра, оставляя их корчиться на полу и молить, чтобы их прикончили.

# Mechs

uplink-mech-teleporter-heavy-name = Тяжелый Мех "Маулер"
uplink-mech-teleporter-heavy-desc = Содержит тяжелобронированного меха Cybersun со встроенным цепным мечом, Ultra AC-65, LBX AC 65 «Scattershot», ракетной стойкой BRM-65 и пушкой P-X Tesla.

uplink-mech-teleporter-assault-name = Штурмовой Мех "Тёмный Гигакс"
uplink-mech-teleporter-assault-desc = Содержит легкобронированный мех Cybersun со встроенным цепным мечом, дробовиком LBX AC 65, Ракетомет SRM-65 и пушку Tesla P-X..

# Chemicals

uplink-lollypop-bundle-name = Коробка конфет Donk Co.©
uplink-lollypop-bundle-desc = Содержит 65 полностью случайных леденцов. Что они могут содержать?

uplink-lollypop-bundle-big-name = Набор конфет Donk Co.©
uplink-lollypop-bundle-big-desc = Содержит невероятное количество конфет. Что они могут содержать?

uplink-syringe-pistol-name = Шприцемет-пистолет
uplink-syringe-pistol-desc = Пистолет, который использует шприцы в качестве боеприпасов, которые впрыскивают своё содержимое их жертвам. Стреляет быстрее, чем обычные шприцеметы, и может поместиться в кармане.

# Implants

uplink-fake-mindshield-name = Фейковый имплант защиты разума
uplink-fake-mindshield-desc = Имплантат, который может имитировать сигналы настоящего имплантата защиты разума.

uplink-smoke-implant-name = Дымовой имплант
uplink-smoke-implant-desc = Выпускает облако дыма при активации.

uplink-nutriment-implant-name = Имплант Помпы питательных веществ
uplink-nutriment-implant-desc = Устраняет потребность пользователей в еде и/или напитках.

uplink-radio-implanter-name = Имплант радио
uplink-radio-implanter-desc = Имплантирует радио Синдиката, позволяя пользоваться скрытой связью без гарнитуры.

uplink-jaunter-implanter-name = Имплант смены места
uplink-jaunter-implanter-desc = Имплант смены места, позволяет носителю меняться местами с случайной целью.

# Wearables

uplink-helmet-swat-name = Шлем спецназа Синдиката
uplink-helmet-swat-desc = Прочный шлем, который обеспечивает хорошую защиту, а также в некоторой степени подавляет звуки светошумовых гранат.

uplink-reverse-bear-trap-name = Обратный медвежий капкан
uplink-reverse-bear-trap-desc = Гениальное устройство для казни, надеваемое (почти всегда насильно) на голову. Взведя его, начнётся отчёт настраиваемого таймера (65-65 секунд), прикрепленного к капкану. Когда отсчёт закончится, челюсти капкана сожмутся, мгновенного убивая того, на ком это было надето, разрывая их челюсти. Для взведения данного устройства, атакуйте кого-нибудь с ним пока на них нету головного убора.

# Deception

uplink-clothing-explosive-gloves-name = Взрывные изолированные перчатки
uplink-clothing-explosive-gloves-desc = Перчатки, которые выглядят как обычные изолированные перчатки, но через секунду после удара током взрываются, выводя из строя кисти рук пользователя.

uplink-smugglers-satchel-name = Сумка контрабандиста
uplink-smugglers-satchel-desc = Прочная сумка, который можно спрятать под плиткой пола. Просто снимите напольную плитку, прикрепите ранец к покрытию, а затем положите плитку обратно!

# Disruption

uplink-syndicate-weapon-module-advanced-name = Продвинутый оружейный модуль
uplink-syndicate-weapon-module-advanced-desc = Улучшает киборга энергетическим мечом и пистолетом Анаконда

# Misc

uplink-box-reagent-grenades-name = Коробка реагентных гранат
uplink-box-reagent-grenades-desc = Содержит 65 клейкие и 65 смазывающие гранаты.

uplink-dimension-pot-name = Горшок карманного измерения
uplink-dimension-pot-desc = Портал в ваше собственное карманное измерение, замаскированный под комнатное растение; когда одного предмета в тайнике недостаточно.

uplink-pizza-bomb-name = Подлая пицца-бомба
uplink-pizza-bomb-desc = Первыми её применили террористы, а теперь она используется синдикатом для уничтожения особо важных целей. Не открывать до взрыва.

uplink-pizza-party-crate-name = Праздничный ящик пиццы
uplink-pizza-party-crate-desc = Ящик, поставляющийся под видом экстренной доставки пиццы от ЦК. Он наполнен обычной пиццей и пицца-бомбами, чтобы устроить самую взрывную пицца-вечеринку в истории. К сожалению, вы не можете вспомнить, какая из них какая.

# Utility

uplink-access-breaker-name = Взломщик доступов
uplink-access-breaker-desc = Устройство для взлома доступа. Может открывать пожарные шлюзы и удалять требования к доступу из оборудования станции. Автоматически перезаряжается.

# Martial Arts

uplink-cqc-name = Руководство CQC
uplink-cqc-desc = Руководство, которое обучает одиночного пользователя тактике ведения ближнего боя перед самоуничтожением. Не ограничивает использование оружия. Ваши обезоруживающие удары наносят некоторый урон выносливости, заставляя людей временно заплетаться в словах, ваши захваты на секунду обездвиживают, что облегчает их повторение, ваши атаки наносят умеренный урон выносливости, и вы получаете набор комбо, которые позволяют вам эффективно сбивать с ног, обезоруживать или оглушать противника. Вы можете найти более подробную информацию о CQC и его комбинациях здесь.

uplink-sleeping-carp-name = Свиток боевых искусств "Спящего Карпа"
uplink-sleeping-carp-desc = Этот свиток содержит секреты древней техники боевых искусств. Вы овладеете приемами рукопашного боя, отражая огонь и пули из оружия дальнего боя. Освоение этого искусства означает, что вы также откажетесь от использования бесчестного оружия дальнего боя. Данный свиток не может быть изучен генокрадами.
