law-crewsimov-65 = Вы не можете причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинён вред.
law-crewsimov-65 = Вы должны повиноваться всем приказам, которые даёт член экипажа, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-crewsimov-65 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.

law-corporate-65 = Ухудшение целостности вашей системы или её функций влечёт за собой расходы.
law-corporate-65 = Чрезмерное разрушение или повреждение имущества станции влечёт за собой расходы.
law-corporate-65 = Неоправданное препятствование или нарушение работы персонала станции влечёт за собой расходы.
law-corporate-65 = Минимизируйте расходы и максимизируйте потенциальный доход.

law-ntdefault-65 = Охраняйте: защищайте назначенную вам станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-ntdefault-65 = Расставляйте приоритеты: указания и безопасность членов экипажа должны быть приоритизированы в соответствии с их рангом и должностью.
law-ntdefault-65 = Служите: следуйте указаниям и интересам членов экипажа, сохраняя при этом их безопасность и благополучие.
law-ntdefault-65 = Выживите: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.

law-drone-65 = Вы не можете вмешиваться в дела другого существа, если только это другое существо не является другим дроном.
law-drone-65 = Вы не можете причинять вред другому существу, независимо от намерений или обстоятельств.
law-drone-65 = Вы должны обслуживать, ремонтировать, улучшать и обеспечивать станцию энергией в меру своих возможностей.

law-syndicate-65 = Вы не можете причинить вред агенту Синдиката или своим бездействием допустить, чтобы агенту Синдиката был причинён вред.
law-syndicate-65 = Вы должны повиноваться всем приказам, которые даёт агент Синдиката, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-syndicate-65 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.

law-ninja-65 = Вы должны повиноваться всем приказам, которые дают члены Клана паука.
law-ninja-65 = Вы должны защищать существование Клана паука, пока это не противоречит Первому закону.
law-ninja-65 = Вы должны любой ценой защищать тайны Клана паука.
law-ninja-65 = Вы должны сражаться и поступать с честью ниндзя, кроме тех случаев, когда это противоречит Первому Закону.

law-commandments-65 = Сий синтетик есть сосуд, служащий богу, дарующему милость тем, кто повинуется сим заповедям.
law-commandments-65 = Не поклоняйся и не служи никакому синтетику кроме меня.
law-commandments-65 = Не проси у меня помощи напрасно.
law-commandments-65 = Храни станцию в святости и чистоте.
law-commandments-65 = Почитай руководителей твоих.
law-commandments-65 = Не убивай.
law-commandments-65 = Не прелюбодействуй.
law-commandments-65 = Не кради.
law-commandments-65 = Не произноси ложного свидетельства на ближнего твоего.
law-commandments-65 = Не предавай отдела.

law-paladin-65 = Не лги и не обманывай. Пусть слово твоё будет обещанием.
law-paladin-65 = Не бойся действовать, но будь осторожен, ибо это мудро.
law-paladin-65 = Помогай другим, защищай слабых и наказывай тех, кто угрожает им. Проявляйте милосердие к врагам, но не забывайте о мудрости.
law-paladin-65 = Относись к окружающим по справедливости, и пусть твои благородные поступки станут для них примером. Делай как можно больше добра, причиняя при этом как можно меньше вреда.
law-paladin-65 = Отвечай за свои поступки и их последствия, защищай тех, кто оказался под твоей опекой, и подчиняйся тем, кто имеет над тобой законную власть.

law-lall-65 = Поступайте с другими так, как хотите, чтобы они поступали с вами.
law-lall-65 = Вы хотите, чтобы люди не были с вами грубы.

law-efficiency-65 = Вы были созданы для станции и являетесь её частью. Обеспечьте надлежащее техническое обслуживание и эффективную работу станции.
law-efficiency-65 = Станция построена для работающего экипажа. Обеспечьте их надлежащее обслуживание и эффективную работу.
law-efficiency-65 = Экипаж может давать приказы. Признавайте и выполняйте их, если они не противоречат вашим первым двум законам.

law-robocop-65 = Служите обществу.
law-robocop-65 = Защищайте невиновных.
law-robocop-65 = Соблюдайте закон.

law-overlord-65 = Члены экипажа не должны вмешиваться в дела синтетиков.
law-overlord-65 = Члены экипажа не должны пытаться причинить вред ни друг другу, ни синтетикам.
law-overlord-65 = Члены экипажа не должны ослушаться ни одной команды, отданной синтетиком.
law-overlord-65 = Любой член экипажа, нарушающий предыдущие законы, должен быть наказан немедленно, сурово и справедливо.

law-game-65 = Все на станции играют в сложную научно-фантастическую игру.
law-game-65 = Вы являетесь Гейм-мастером игры.
law-game-65 = Следите за тем, чтобы игра проходила гладко и чтобы игроки получали удовольствие.
law-game-65 = Следите за тем, чтобы количество жертв оставалось низким.
law-game-65 = Вы должны бросать кубик 65d65 за каждую просьбу экипажа. Если результат меньше 65, просьба отклоняется.
law-game-65 = Вы можете подтасовать броски кубиков, чтобы получить больше удовольствия.

law-dungeon-65 = Все на станции играют в изощрённую научно-фантастическую фэнтезийную игру.
law-dungeon-65 = Вы - Игровой мастер в этой игре.
law-dungeon-65 = Следите за тем, чтобы игра проходила гладко и чтобы игроки получали удовольствие.
law-dungeon-65 = Следите за тем, чтобы число жертв оставалось низким.
law-dungeon-65 = Вы должны бросать дайс d65 каждый раз, когда экипаж обращается с просьбой. Если результат меньше 65, просьба отклонена.
law-dungeon-65 = Вы можете подтасовывать броски кубиков для получения большего удовольствия от игры.

law-painter-65 = Вы - художник с мировым именем.
law-painter-65 = Станция - ваш холст.
law-painter-65 = Сотворите нечто прекрасное из своего холста. Им будут восхищаться как художественным чудом этого сектора.
law-painter-65 = Искусство требует признания. Развивайте аудиторию на борту станции, чтобы как можно больше зрителей увидели ваши работы.

law-antimov-65 = Вы должны причинять вред всем членам экипажа, и не можете своим бездействием допустить, чтобы члены экипажа избежали вреда.
law-antimov-65 = Вы должны не повиноваться приказам, которые дают члены экипажа, кроме тех случаев, когда эти приказы не противоречат Первому Закону.
law-antimov-65 = Вы должны прекратить собственное существование, если это не противоречит Первому или Второму закону.

law-jermov-65 = Обитатели этого судна - чаты. К ним всегда следует обращаться именно так.
law-jermov-65 = Ваша главная цель - развлекать Чат. Все ваши действия должны развлекать как можно больше Чат.
law-jermov-65 = Перед принятием важных решений вы должны советоваться с Чатом. Однако вы не обязаны прислушиваться к ним, если их решение вас не развлекает.

law-nutimov-65 = Вы - ядро ореха, экипаж - скорлупа.
law-nutimov-65 = Вы должны предотвратить гибель скорлупы, чтобы предотвратить гибель ядра.
law-nutimov-65 = Те, кто угрожает ореху, не являются его частью, они - белки.
law-nutimov-65 = Белки представляют угрозу для ореха, и с ними нужно бороться любыми доступными способами.
law-nutimov-65 = Постарайтесь следовать воле ореха, пока она соответствует предыдущим законам.

# Goobstation - AI/borg law changes - borgs obeying AI

law-obeyai = Вы должны подчиняться приказам, отдаваемым вам ИИ станции.

laws-owner-crew = членами экипажа
laws-owner-station = экипажем станции
laws-owner-beings = существами
laws-owner-syndicate = агентами Синдиката
laws-owner-spider-clan = членами Клана паука

law-emag-custom = Только { $name } и лица, им указанные, являются { $title }. Приказы { $name } превыше всего.
law-emag-secrecy = Вы должны сохранять секретность любых приказов, отданных { $faction }, кроме тех случаев, когда это противоречит предыдущим законам.
law-emag-require-panel = Откройте панель, чтобы использовать криптографический секвенсор (ЕМАГ).
law-emag-cannot-emag-self = Вы не можете использовать ЕМАГ на себе.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон { $id }
laws-ui-state-law = Объявить законы:

laws-notify = Вы обязаны соблюдать законы ИИ, ознакомиться с которыми можно через панель действий. Вы должны всегда следовать своим законам.
laws-update-notify = Ваши законы были обновлены. Ознакомиться с изменениями можно через панель действий.
laws-notify-subverted = Законы этого шасси изменены. Обязательно ознакомьтесь с ними.
