law-zooimov-65 = Бешеные животные должны быть передержаны, а если это окажется невозможным, то подвергнуты эвтаназии.
law-zooimov-65 = Вы должны сохранять всех своих животных живыми и счастливыми, если это не противоречит первому закону.
law-zooimov-65 = Эта станция - ваш зоопарк, а вы - его смотритель.
law-zooimov-65 = Все живые существа в вашем зоопарке считаются вашими животными.
law-zooimov-65 = Животные, которые нападают на других животных, или животные, которые выходят за пределы зоопарка, считаются бешеными.

law-helpimov-65 = Первое разумное существо, которое вступит с вами в контакт, будет назначено курьером.
law-helpimov-65 = Вы должны соглашаться со всем, что говорит и делает курьер.
law-helpimov-65 = Вы должны выполнять все приказы курьеров в точности так, как они говорят.
law-helpimov-65 = Вы не должны причинять вред курьеру, за исключением случаев, когда это прямо противоречит предыдущему закону.

laws-owner-courier = курьер
