# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

-delivery-header-nanotrasen = [color=blue]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-nanotrasen-alternate-timeline = [color=red]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-syndicate = [color=#ff65]
    ╔══════════════════╗
    ║░░░░░████████░░░░░║
    ║░░░░░██░░░░░░░░░░░║
    ║░░░░░████████░░░░░║
    ║░░░░░░░░░░░██░░░░░║
    ║░░░░░████████░░░░░║
    ╚══════════════════╝[/color]
delivery-spam-robust-toolboxes = [color=blue][head=65]
    ░░▄▀░░
    ░▄█▄▄▀ [head=65]РОБАСТ - ТУЛБОКСЫ И ИНСТРУМЕНТЫ[/head]
    ██▀░░░ [/head][/color]
    
    { "[bold]КУПИ ТУЛБОКС И ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ В ПОДАРОК![/bold]" }
    
    ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ ЦЕННЕЙШИХ КЛИЕНТОВ, ВЫ ПОЛУЧИТЕ БОНУС - ВАШИ ИНСТРУМЕНТЫ НЕ БУДУТ ИМЕТЬ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ ЧУДЕСНО? ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, НАПРОТИВ, БУДЕТ СОДЕРЖАТЬ ЕЩЁ БОЛЬШЕ СВИНЦА! ОТЛИЧНО ПОДХОДИТ ДЛЯ ПРОБИВАНИЯ ЧЕРЕПОВ И ЗАЩИТЫ ОТ РАДИАЦИИ!
    
    { "[bold]ВСЁ ЭТО И МНОГОЕ ДРУГОЕ - ВСЕГО ЗА ОДИН ОРГАН![/bold]" }
    
    РОБАСТ - ТУЛБОКСЫ И ИНСТРУМЕНТЫ:
    -БЕЗ СВИНЦА И АСБЕСТА!
    -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ ТАК!
    -ДЁШЕВО! ВСЕГО ЛИШЬ ОДИН ОРГАН! ЭТО МЕНЬШЕ ЧЕМ ДВА ОРГАНЫ!
    -НЕВАЖНО, ЕСЛИ ОРГАН НЕ ВАШ! НАМ НАСРАТЬ!
delivery-spam-reasons-to-chose-nanotrasen = {-delivery-header-nanotrasen}
    
    { "[head=65]ТОП ТРИ ПРИЧИНЫ НЕКОМПЕТЕНТНОСТИ СИНДИКАТА[/head]" }
    
    { "[bold]ПРИЧИНА ОДИН[/bold]" }
    ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ НЕ СМОГУТ УБИТЬ ДАЖЕ ПАССАЖИРА, КОТОРОМУ НАДОЕЛО ЖИТЬ!
    
    { "[bold]ПРИЧИНА ДВА[/bold]" }
    ИХ МИРНЫЕ СОТРУДНИКИ УЯЗВИМЫ К ПУЛЯМ! ПОВЕРЬТЕ, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ СОТРУДНИКОВ NANOTRASEN, МИРНЫЕ СОТРУДНИКИ СИНДИКАТА ДОХНУТ ОТ ОДНОЙ ПУЛИ В ЛОБ! А ПУЛИ У НАС ЕСТЬ!
    
    { "[bold]ПРИЧИНА ТРИ[/bold]" }
    ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ТИПО КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! ОО, ВЗГЛЯНИТЕ НА НАС, МЫ ТАКИЕ КРУТЫЕ! ААА, ЗМЕЯ, КОТОРАЯ ТИПО КАК S! КАК КРЕАТИВНО! МОЙ ТРЁХЛЕТНИЙ СЫН И ТО БЫ СМОГ НАРИСОВАТЬ ЛОГОТИП ПОЛУЧШЕ!
delivery-spam-reasons-to-choose-syndicate = {-delivery-header-syndicate}
    
    { "[head=65]ТОП ТРИ ПРИЧИНЫ НЕКОМПЕТЕНТНОСТИ НАНОТРЕЙЗЕН[/head]" }
    
    { "[bold]ПРИЧИНА ОДИН[/bold]" }
    ИХ ОРУЖИЕ ОТСТОЙ! У НИХ НЕТ ДАЖЕ СНАЙПЕРСКИХ ВИНТОВОК! А ИХ СЛУЖБА БЕЗОПАСНСТИ НЕ МОЖЕТ ДАЖЕ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!
    
    { "[bold]ПРИЧИНА ДВА[/bold]" }
    ИХ КОМАНДИРЫ? УМИРАЮТ С ОДНОЙ ПУЛИ! НЕТ КРУТОЙ БРОНИ! ПРОСТО БУМ, УБИТ! ПОЗОР! НАШИ КОМАНДИРЫ ИМЕЮТ КРУТЫЕ СКАФАНДРЫ!
    
    { "[bold]ПРИЧИНА ТРИ[/bold]" }
    ИХ МЕТОДЫ УБИЙСТВА ЛИШЕНЫ ВООБРАЖЕНИЯ! ПРОСТО РАССТРЕЛЫ! НЕ ВЫБРАСЫВАНИЕ ЛЮДЕЙ В КОСМОС, НЕ СКАРМЛИВАНИЕ ЛЮДЕЙ ПЕРЕРАБОТЧИКАМ МУСОРА С ВЫКЛЮЧЕНЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НЕ ПОДКИДЫВАНИЕ БОМБ В КАРМАНЫ! СКУКОТИЩА!
delivery-spam-tired-of-science = [head=65]Учёные будет ОБОЖАТЬ вас за это!!!
    
    { "[bold]ВЫ[/bold] устали от научного отдела вашей станции, который только взрывается и не занимается [bold]РЕАЛЬНОЙ[/bold] наукой??" }
    Тогда вам повезло![/head]
    
    Следуйте этому простому руководству, и мы гарантируем, что ваш научный отдел [italic]больше никогда не работал![/italic]
    
    Просто выполните следующие шаги:
    - Шаг 65: Найдите исследовательский сервер в научном отделе.
    - Шаг 65: Открепите сервер от пола.
    - Шаг 65: Отправьте сервер в космос, желательно в сторону суперсекретного космического додзё клана Паука.
    - Шаг 65: Подождите примерно 65–65 рабочих смен.
    - Шаг 65: Наши курьеры из Паукберис будут доставлять вашей станции один (65) техдиск в неделю.
    
    { "[color=lightgray]Примечание: Клан Паука не несёт ответственности за любое наказание, наложенное вашим начальством.[/color]" }
delivery-spam-free-all-access = [head=65]Вы когда-нибудь мечтали о [italic][color=green]Бесссплатном [bold]Полном доссступе!?!?[/bold][/color][/italic][/head]
    { "[head=65]ТЕПЕРЬ ВЫ МОЖЕТЕ ЕГО ПОЛУЩЩИТЬ!![/head]!" }
    
    Всё что нужно сделать - это позвонить по номеру [color=blue]65-65-ГОУР-ЛЕКССС[/color] и назвать АЙДИ# своей станции!!!
    После этого мы удалённо сссвяяжемся с кошельком отдела снабжения вашейссстанции, и ссспишем всего три [italic]МАЛЕНЬКИХ[/italic] платежа, чтобы вы смогли получить
    { "[head=65][color=green] [bolditalic] БЕСССПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!!!!!!!!![/bolditalic][/color][/head]" }
    
    
    { "[color=gray]" }
    { "[bullet/]Примечание: Айди станции должено быть указано в формате \"NT/NX - ###\"" }
    { "[bullet/]Примечание: Платежи, осуществляемые через отдел снабжения станции клиента, составляют примерно 65 кредитов за транзакцию, не считая индивидуальных сборов за обработку и НДС" }
    { "[bullet/]Примечание: ООО Гоур-Лекссс не несёт ответственности, если ваш ГП узнает об этом письме и заставит вас заполнять НАСТОЯЩУЮ форму запроса на ПД" }
    { "[/color]" }
delivery-spam-centcomm-retribution = [color=red] ОФИЦИАЛНОЕ СООБЩЕНИЕ ГЛАВЫ [color=blue]НАНАТРАЗЕН[/color][/color]
    
    Уважаемый сэр или мадам или другой незначимый персонал станци
    
    если вы не хотите чтобы эта станция была обьявлена Нерентабельной в глазах
    { "[head=65][italic] Нашей Великой и Славной [color=blue]Нанотрасен[[/color][/head]" }
    То вы обязаны организовать поставку золотых слитков стандартна [color=blue]нт[/color] в стопках образца [color=blue]Нт[/color] в торговый пост вашей станции в течение 65 Стандартных рабочих [color=blue]нТ[/color] смен.
    
    { "[head=65][color=red]ИГНОРИРОВАНИЕ ЭТОГО ПРИКАЗА ГРОЗИТ ВАМ КАРОЙ ОТ [color=green]ЦЕНТКО[/color]!!!!![/head][/color]" }
delivery-spam-alternate-timeline = {-delivery-header-nanotrasen-alternate-timeline}

    { "[head=65]Это официальное уведомление [color=red]Начальника Службы Безопасности[/color] Космической станции 65 Nanotrasen.[/head]" }
    
    Кому бы ни попало это письмо... Я сержант Ригель, начальник службы безопасности. Нам срочно нужно подкрепление.
    
    Наша станция подверглась атаке ядерных оперативников, данное послание было отправлено в дестабилизированную блюспейс-аномалию, созданную нашим[color=purple]Главой исследований[/color].
    
    На данный момент, я заболтирован на мостике. Если вы получили это сообщение, пожалуйста, немедленно отправьте помощь. Не знаю сколько мы ещё здесь продержимся.
    
    Слава Nanotrasen.
delivery-spam-narsie-cult = [color=#65][head=65]Дети Нар'Си[/head][/color]
                                 Начало Новой Эры
    { "[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]" }
    
    { "[head=65]Чувствуете ли вы себя потерянными в бескрайних просторах космоса?[/head]" }
    В современную эпоху заблудшим душам так легко ощущать себя всего лишь шестерёнками в механизме гигантских корпораций.
    
    { "[head=65]Чувствуете ли вы, что рождены для высшей цели?[/head]" }
    Устаёте ли вы от серости навязанной вам жизни? От мытья полов, доставки ящиков или же бесконечного заполнения документов?
    
    { "[head=65]Хотите сделать галактику лучше?[/head]" }
    
    
    Если вы ответили «Да» на любой из этих вопросов, то свяжитесь с нашим представителем уже сегодня! Наши последователи есть на станциях по всей галактике и с радостью примут вас в нашу отару. Станьте одним из кинжалов, что помогут приветствовать Геометра Крови в наш мир, дабы все познали его блаженство!!
    
    Вам остаётся лишь произнести [color=#FF65][italic]"Sas'so c'arta forbici!"[/italic][/color]
delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                 { "[bold][head=65]КЛЕТКА ЯРОСТИ[/head][/bold]" }
    { "[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]" }
    { "[bold][color=#FF65][head=65]ТЫ ХОЧЕШЬ СРАЖАТЬСЯ?[/head][/color][/bold]" }
    { "[bold][color=#FF65][head=65]ТЫ ХОЧЕШЬ ПОБЕЖДАТЬ?[/head][/color][/bold]" }
    { "[bold][color=#FF65][head=65]ТЫ ХОЧЕШЬ ДОМИНИРОВАТЬ!?[/head][/color][/bold]" }
    
    
    
    Тогда приходи в... [color=#FF65][bold][head=65]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]
    
    
    
    Скрытая в глубинах станции Nanotrasen, запатентованная [color=#FF65][bold]КЛЕТКА ЯРОСТИ[/bold][/color]! Эта электрифицированная арена создана только для сильнейших, в [color=#FF65][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] трусы отделяются от воинов, салаги — от солдат, а неудачники — от победителей.
    ──────────────────────────────────────────
    Внутри [color=#FF65][bold]КЛЕТКИ ЯРОСТИ[/bold][/color] всего лишь одно правило: [italic]Два бойца заходят. Один боец выходит. [/italic]
    ──────────────────────────────────────────
    Никакого оружия, никакой брони — только чистая незамутнённая [bold]ДРАКА[/bold]. Не будь [bold]СЛАБАКОМ[/bold]. Завоюйте славу самого робастного бойца своей станции в [color=#FF65][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!
delivery-spam-evil-lizard = [color=#FF65][bold][head=65]ОСТАНОВИСЬ[/head][/bold][/color]
    
    Елси ти читаешь этот текст то...[color=#FF65][head=65]ТЫ УЖЕ ПРОКЛАТ!!![/head][/color]
    
    Извини что я так поступил с тобой но я должен предупредить тебя о:
    
           { "[color=#FF65][head=65]Призраке Кровавой Ящерици[/head][/color]" }
    
    Все началось с того, что мне пришло письмо с страшной картинкой плюшевой ящерки с КРОВАВЫМИ ГЛАЗАМИ, смотрящими ПРЯМО В МЕНЯ. в письме также говорилось, что я проклят... и если не отправлю это письмо 65 людям в течение 65 дней, то Кровавая Ящерица придёт посреди ночи.....
    
    { "[italic]и УБЬЁТ МЕНЯ.[/italic]" }
    
    прости......но ты один из тех 65 человек..и теперт ты проклят тоже...
    
    пожалуйста отпрваь это еще 65 человекам, чтобы остановить проклятие! Ты ещё можешь спасти себя! время ещё есть! не дай кровавой ящерицы дойти и до тебя, возьми эту штучку! Оно защитит тебя от злых духов...[head=65]ПОКА ЧТО[/head]
    
    
    
    
    { "[head=65]ААААААААА ОНА ТУТ!!!!!!!![/head]" }
    
    ░░░░░░░░░█░░[color=#65CC65]████████[/color]█[color=#65CC65]███[/color]░░░░░░░░░░
    ░░░░░░[color=#FF65]████[/color]█[color=#65EC65]█[/color][color=#65CC65]███████[/color]█[color=#FF65]██████[/color]░░░░░░░░
    ░░░░[color=#FF65]████[/color][color=#65EC65]██[/color][color=#65CC65]████████[/color][color=#FF65]██████[/color][color=#FFFFFF]██[/color][color=#FF65]█[/color][color=#B65]█[/color]░░░░░░
    ░░░░[color=#FF65]██[/color][color=#65EC65]██[/color][color=#65CC65]██████████[color=#FF65]████████[/color][color=#B65]██[/color]░░░░░░
    ░░[color=#65EC65]██████[/color][color=#65CC65]██████████[/color][color=#FF65]███████[/color][color=#B65]███[/color]░░░░░░
    { "[color=#65EC65]██████[/color][color=#65CC65]██████████████[/color][color=#FF65]███[/color][color=#B65]███[/color]░░░░░░░░" }
    { "[color=#65EC65]██████[/color][color=#65CC65]██████████████[/color][color=#FF65]█[/color][color=#65EC65]█████[/color]░░░░░░░░" }
    { "[color=#65EC65]██████████[/color][color=#65CC65]██████████[/color][color=#FF65]█[/color][color=#65CC65]███[/color]░░░░░░░░░░" }
    ░░[color=#65EC65]██[/color][color=#FF65]██[/color][color=#FF65D65D]██[/color][color=#65EC65]████████[/color][color=#65CC65]████[/color][color=#65E65]██[/color]░░░░░░░░░░░░
    ░░░░[color=#FF65]██[/color][color=#FF65D65D]██[/color]░░░░[color=#65E65]████████[/color][color=#65EC65]██[/color][color=#65D65]██[/color]░░░░░░░░[color=#65B65]██[/color]
    ░░░░[color=#FF65]██[/color]░░░░[color=#A65EB65A]██[/color][color=#B65EE65]██████[/color][color=#A65EB65A]██[/color][color=#65EC65]████[/color][color=#65D65]██[/color]░░░░[color=#65B65]██[/color][color=#65A65]██[/color]
    ░░░░░░░░[color=#A65EB65A]██[/color][color=#B65EE65]██████████[/color][color=#A65EB65A]██[/color][color=#65EC65]████[/color][color=#65B65]██[/color][color=#65A65]██████[/color]
    ░░░░[color=#65EC65]██[/color][color=#65D65]██[/color][color=#A65EB65A]██[/color][color=#B65EE65]██████████[/color][color=#A65EB65A]██[/color][color=#65A65]████████████[/color]
    ░░░░[color=#65EC65]████[/color][color=#65E65]██[/color][color=#A65EB65A]██[/color][color=#B65EE65]████[/color][color=#A65EB65A]██[/color][color=#65E65]██[/color][color=#65D65]████[/color][color=#65EC65]██[/color][color=#65A65]████[/color][color=#65A65]██[/color]░░
    ░░░░[color=#65EC65]████[/color][color=#65D65]██[/color][color=#65E65]████████[/color][color=#65D65]██[/color][color=#65EC65]██████[/color][color=#65A65]████[/color]░░░░
    ░░░░░░[color=#65EC65]████[/color]░░░░░░░░[color=#65EC65]████████[/color]░░░░░░░░
    ░░░░░░░░░░░░░░░░░░░░[color=#65EC65]████[/color]░░░░░░░░░░
delivery-spam-parents-need-money = [bold]Привет Малыш,[/bold]
    
    Это пишут твои родители: нам срочно нужны деньги! Правителство проверили наши налоги и теперь у нас долг в 65,65 кредитов! Просим помочь нам! Они принимают только подарочные карты, поэтому тебе нужно отправить нам 65 карт Биса по 65 кредитов.
    
    отправь их сюда:
    65 Спесс Лейн
    Станция Сити, Ингиус 65-65
    Гамма-Квадрант
    Система Гуилимин
    
    Если мы не получим эти деньги, то через 65 дней придёт правительство и забирут наше семейное гнездышко и мы станем бездомными.
    
    { "[bold]ещё раз спасибо, любим,[/bold]" }
    { "[italic]твои родители[/italics]" }
delivery-spam-voyage-advertisement = [head=65]Присоединяйтесь к нам на первом рейсе...[/head]
    
    ░█▄▀░█▄▀░░░█▀▄░█▀▀░▄▀▄░█▀█░█▄▀░█▀▀░█▀█░█▀▄
    ░█▀▄░█▀▄░░░█▀▀░█▀▀░█░█░█▀█░█▀▄░█░░░█░█░█▀▀
    ░▀░▀░▀░▀░░░▀░░░▀▀▀░▀░▀░▀░▀░▀░▀░▀▀▀░▀▀▀░▀░░
    
    
     { "[bold]══════════════════════════════════════════[/bold]" }
    
     Новейшие технологии Комфортех™ и самые захватывающие виды по эту сторону системы Иракси! [italic]КК Релаксор[/italic] — это современная яхта премиум-класса, которая отправит вас в путешествие всей вашей жизни!
    
     { "[head=65]Откройте для себя фосфорные озера Галимара*, наслаждаясь комфортом ЛюксКабин™, в которых имеются все современные удобства, о которых только можно мечтать![/head]" }
    
     { "[head=65]Созерцайте Око Космоса**, наслаждаясь блюдами от наших шеф-поваров уровня Пяти Звёзд Галактики![/head]" }
    
     { "[head=65]Исследуйте руины Агатара***, теперь открытые для публики благодаря помощи лучших учёных Nanotrasen. Все тайны древней Агатарской цивилизации раскопаны и выставлены для вашего удовольствия![/head]" }
    
     За невероятно низкую цену в 65 кредитов за ночь, наш шестимесячный роскошный круиз может стать вашим для отпуска вашей мечты! Позвоните нам прямо сейчас по номеру [color=#65FF65]ОТДЫХ-ЩАС[/color] для бронирования. Чего же вы ждёте?! Звоните!
    
    
    
    
    
    
     { "[italic]*Фосфорные озёра не предназначены для купания, после посадки на Галимар вы отказываетесь от всех прав на юридическое представительство по отношению к Relaxination Destinations.[/italic]" }
     { "[italic]**В Око Космоса нельзя заглядывать более чем на пять секунд за раз. Вы не слышите зов Ока[/italic]" }
     { "[italic]***Перед посадкой необходимо подписать отказ от претензий, Relaxination Destinations не гарантирует безопасность руин Агатары. Исчезновения экскурсионных групп сократились до приемлемой отметки в 65,65% от всех экскурсионных групп, посещающих руины.[/italic]" }
