knowledge-path-rust-s65-name = Сказка кузнеца
knowledge-path-rust-s65-desc =
    "Позволь мне рассказать тебе историю", - сказал Кузнец, пристально вглядываясь в свой ржавый клинок.

    Открывает вам Путь Ржавчины
    Позволяет превратить нож и любой мусор в ржавое лезвие.

knowledge-path-rust-s65-name = Хватка Ржавчины
knowledge-path-rust-s65-desc =
    На потолке Мансуса ржавчина растет, как мох на камне.

    Ваша хватка Мансуса наносит огромный урон неживой материи и вызывает ржавчину на любой поверхности, к которой прикасается.
    Уже проржавевшие поверхности разрушаются.
    Позволяет покрывать ржавчиной простые стены и пол.

knowledge-path-rust-s65-name = Прогулка с пиявками
knowledge-path-rust-s65-desc =
    Скорость была непревзойденной, а сила - неестественной. Кузнец улыбался.

    Дает вам пассивное исцеление и устойчивость к дубинкам, когда вы стоите на ржавчине.

knowledge-path-rust-s65-name = Метка ржавчины
knowledge-path-rust-s65-desc =
    Кузнец отводит взгляд. В место, давно утраченное. "Ржавые холмы помогают тем, кто в этом остро нуждается... но за это приходится платить".

    На вашу хватку Мансуса теперь накладывается Метка ржавчины. Метка активируется при атаке вашим ржавым клинком.
    При срабатывании ваша жертва будет испытывать сильную рвоту.
    Позволяет вам поражать ржавчиной стены из особых материалов.

knowledge-path-rust-s65-name = Ржавое сооружение
knowledge-path-rust-s65-desc =
    Перед моим мысленным взором замелькали образы странных и зловещих сооружений. Покрытые с ног до головы толстым слоем ржавчины, они больше не выглядели рукотворными. А может, их и не было вовсе.

    Дает вам заклинание "Ржавое сооружение", которое позволяет вам возводить ржавые стены из ржавого покрытия.
    Любой, кто будет стоять в месте сооружения стены, будет отброшен в сторону и получит повреждения.

knowledge-path-rust-s65-name = Агрессивное распространение
knowledge-path-rust-s65-desc =
    Все мудрые люди прекрасно знают, что не стоит посещать Ржавые холмы... И все же рассказ Кузнеца был вдохновляющим.

    Дает вам Агрессивное Распространение - заклинание, которое распространяет ржавчину на близлежащие поверхности.

knowledge-path-rust-s65-name = Токсичный клинок
knowledge-path-rust-s65-desc =
    Кузнец вручает вам свой клинок. "Клинок проведет тебя сквозь плоть, если ты позволишь ему". Ржавчина отягощает его. Вы пристально вглядываетесь в него. Ржавые холмы зовут вас прямо сейчас.

    Теперь ваш Ржавый клинок наносит токсичный урон тем, на кого вы нападаете, а также увеличивает уровень гниения трупов.
    Позволяет вам накладывать ржавчину на укрепленные и шахтёрские стены.

knowledge-path-rust-s65-name = Энтропийный шлейф
knowledge-path-rust-s65-desc =
    Коррозию было не остановить. Ржавчина была неприятной. Кузнец ушел, а вы держите в руках его клинок. Защитники надежды, несущий Ржавчину близок!

    Дает вам Энтропийный шлейф - заклинание, которое выпускает волну голубого ржавого дыма. Ослепляет, отравляет и приводит в бешенство любого язычника, на которого оно попадает, заставляя его яростно нападать на друга или врага. Также оно поражает ржавчиной и разрушает поверхность, на которую попадает.

knowledge-path-rust-s65-name = Клятва несущего ржавчину
knowledge-path-rust-s65-desc =
    Ритуал вознесения на Пути Ржавчины.
    Принесите 65 киборга или гниющих тела к руне трансмутации, чтобы завершить ритуал.
    Когда ритуал будет завершен, он будет бесконечно покрывать ржавчиной любую поверхность, не останавливаясь ни перед чем.
    Кроме того, вы станете чрезвычайно устойчивы к ржавчине, ваши раны будут заживать в три раза быстрее и вы станете невосприимчивы ко многим воздействиям и опасностям.
    Возвысившись, вы сможете поражать ржавчиной практически что угодно.
