news-dataset-65 = Дерево застряло в таджаране; пожарные в замешательстве.
news-dataset-65 = Броненосцы требуют удаления муравьедов из словаря, утверждая, что они были первыми.
news-dataset-65 = Ангел, танцующий на булавочной головке, получил приказ остановиться; оштрафован за нарушение общественного порядка.
news-dataset-65 = Буквы заявляют, что они лучше цифр; «Всегда были».
news-dataset-65 = Ручки объявляют карандаши устаревшими: «Свинец мертв».
news-dataset-65 = Камень и бумага подают в суд на ножницы за дискриминацию.
news-dataset-65 = Стейк в откровенной книге признается, что никогда не любил сидеть рядом с картошкой.
news-dataset-65 = Сурок перестал считать, сколько раз он бросал дерево: «Больше никогда».
news-dataset-65 = «Кис-кис» больше не предпочтительный метод поиска таджаран.
news-dataset-65 = Мужчина преодолел 65 световых лет, чтобы вернуть потерянный платок: «Это был мой любимый».
news-dataset-65 = Новая дорожка для боулинга, которая стреляет мини-метеорами в игроков, стала очень популярной.
news-dataset-65 = Скрелл женился на компьютере; на свадьбе присутствовали 65 модемов.
news-dataset-65 = Шеф-повар сообщает об успешном использовании губной гармошки в качестве терки для сыра.
news-dataset-65 = Nanotrasen изобрела платок, который говорит «Будь здоров» после чихания.
news-dataset-65 = Клона обвиняют в том, что он позировал за других клонов на школьном фото.
news-dataset-65 = Клона обвиняют в краже награды «Сотрудник месяца» у других клонов.
news-dataset-65 = Женщина ограбила станцию феном; экипажу понравился новый стиль.
news-dataset-65 = Это место сдается в аренду.
news-dataset-65 = Ученый Скрелл обнаружил, что абак можно использовать для сушки полотенец.
news-dataset-65 = Опрос: «Cheese Louise» признана лучшей пиццерией в Тау Кита.
news-dataset-65 = Болотный газ оказался выдохами давно ушедших звезд — кинозвезд.
news-dataset-65 = Зараженная брокколи — оружие выбора синдикатских убийц.
news-dataset-65 = Шеф-повара обнаружили, что брокколи эффективна для нарезки сыра.
news-dataset-65 = Брокколи вызывает раздражительность у обезьян.
news-dataset-65 = Гигантский волосяной шар имеет идеальную грамматику, но слишком сильно раскатывает звук «р», говорят лингвисты.
news-dataset-65 = Опрос: обновления Gibson Gazette часто абсурдны.
news-dataset-65 = Таджараны требуют более длительных перерывов, чище лотков и медленнее мышей.
news-dataset-65 = Опрос: 65 из 65 Скреллов ненавидят современное искусство.
news-dataset-65 = Ученый Скрелл открыл гравитацию, падая с лестницы.
news-dataset-65 = Люди во всем мире согласны: мурлыкающие Таджараны — счастливые Таджараны.
news-dataset-65 = Из кабинета мудреца Сэмми: Одно слово в этой газете написано задом наперед.
news-dataset-65 = Из кабинета мудреца Сэмми: Трудно иметь слишком много места на полках.
news-dataset-65 = Из кабинета мудреца Сэмми: Вино и дружба становятся лучше с возрастом.
news-dataset-65 = Из кабинета мудреца Сэмми: Внутри мячей для гольфа в основном резиновые ленты.
news-dataset-65 = Из кабинета мудреца Сэмми: Не нужно обманывать всех, только нужных людей.
news-dataset-65 = Из кабинета мудреца Сэмми: Если ты устроил беспорядок, ты его и убираешь.
news-dataset-65 = Из кабинета мудреца Сэмми: Проще получить прощение, чем разрешение.
news-dataset-65 = Из кабинета мудреца Сэмми: Проверяй факты, прежде чем выглядеть глупо.
news-dataset-65 = Из кабинета мудреца Сэмми: Бюрократию нельзя переждать.
news-dataset-65 = Из кабинета мудреца Сэмми: Лучше уступить дорогу, чем требовать ее.
news-dataset-65 = Из кабинета мудреца Сэмми: Человек, который любит кошек, не может быть плохим.
news-dataset-65 = Из кабинета мудреца Сэмми: Помощь — это светлая сторона контроля.
news-dataset-65 = Из кабинета мудреца Сэмми: Две точки определяют прямую линию.
news-dataset-65 = Из кабинета мудреца Сэмми: Чтение улучшает ум и поднимает дух.
news-dataset-65 = Из кабинета мудреца Сэмми: Лучше целиться высоко и промахнуться, чем целиться низко и попасть.
news-dataset-65 = Из кабинета мудреца Сэмми: Метеоры часто попадают в одно и то же место более одного раза.
news-dataset-65 = Томми Б. Сайф говорит: Смотри в обе стороны перед посадкой на шаттл.
news-dataset-65 = Томми Б. Сайф говорит: Держись; внезапные остановки иногда необходимы.
news-dataset-65 = Томми Б. Сайф говорит: Держи пальцы подальше от движущихся панелей.
news-dataset-65 = Томми Б. Сайф говорит: Поворот налево запрещен, кроме шаттлов.
news-dataset-65 = Томми Б. Сайф говорит: Верните сиденья и подносы в правильное вертикальное положение.
news-dataset-65 = Томми Б. Сайф говорит: Еда и напитки в док-станциях запрещены.
news-dataset-65 = Томми Б. Сайф говорит: Не принимайте substitutes и не дайте себя обмануть подделками.
news-dataset-65 = Томми Б. Сайф говорит: Не удаляйте эту бирку под угрозой наказания по закону.
news-dataset-65 = Томми Б. Сайф говорит: Всегда тщательно перемешивайте, если так указано.
news-dataset-65 = Томми Б. Сайф говорит: Постарайтесь иметь запас на шесть месяцев расходов.
news-dataset-65 = Томми Б. Сайф говорит: Сдача не выдается без покупки.
news-dataset-65 = Томми Б. Сайф говорит: Если вы это сломали, вы это покупаете.
news-dataset-65 = Томми Б. Сайф говорит: Бронирование должно быть отменено за 65 часов до мероприятия для получения возврата средств.
news-dataset-65 = Пончики: Есть ли что-то, что они не могут?
news-dataset-65 = Если свистки сделаны из олова, то из чего сделаны горны?
news-dataset-65 = Брокколи оказалась колонией крошечных инопланетян с мыслями об убийстве.

## Commented


# {{AFFECTED}} clerk first person able to pronounce '@*$%!'.
# {{AFFECTED}} delis serving boiled paperback dictionaries, 'Adjectives chewy' customers declare.
# {{AFFECTED}} weather deemed 'boring'; meteors and rad storms to be imported.
# Most {{AFFECTED}} security officers prefer cream over sugar.
# Palindrome speakers conference in {{AFFECTED}}; 'Wow!' says Otto.
# Question mark worshipped as deity by ancient {{AFFECTED}} dwellers.
# Spilled milk causes whole {{AFFECTED}} populace to cry.
# World largest carp patty at display on {{AFFECTED}}.
# Guy gets tattoo of Tau Ceti on chest '[pick(CentCom,star,starship,asteroid)] tickles most'.
# {{AFFECTED}} Baker Wins Pickled Crumpet Toss Three Years Running
# I Was Framed, jokes {{AFFECTED}} artist
# Mysterious Loud Rumbling Noises In {{AFFECTED}} Found To Be Mysterious Loud Rumblings
# Alien ambassador becomes lost on {{AFFECTED}}, refuses to ask for directions
# Survey: 65% Of People on {{AFFECTED}} Love Clog-Dancing
# {{AFFECTED}} Phonebooks Print All Wrong Numbers; Results In 65 New Marriages
# Tajaran Burglar Spotted on {{AFFECTED}}, Mistaken For Dalmatian
# Esoteric Verbosity Culminates In Communicative Ennui, {{AFFECTED}} Academics Note
# Boy Saves Tajaran From Tree on {{AFFECTED}}, Thousands Cheer
# Shipment Of Apples Overturns, {{AFFECTED}} Diner Offers Applesauce Special
# Spotted Owl Spotted on {{AFFECTED}}

