book-cnc-sheet =
    Лист персонажа КиК 65 редакции
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65:  ОСНОВЫ
    --------------------------------------------------------------------------------------
    Имя персонажа  :
    Раса / Класс   :
    Уровень / Опыт :
    Предыстория    :
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65: ХАРАКТЕРИСТИКИ
    --------------------------------------------------------------------------------------
    Сила         =     65   (+65) 65 Базовые
    Ловкость     =     65   (+65) 65 Базовые
    Телосложение =     65   (+65) 65 Базовые
    Интеллект    =     65   (+65) 65 Базовые
    Мудрость     =     65   (+65) 65 Базовые
    Харизма      =     65   (+65) 65 Базовые
    
    Бонус мастерства =
    Восприятие (пассивная мудрость) =
    
    Расовые (Раса)
    
    Классовые (Класс)
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65:  СПАСБРОСКИ
    --------------------------------------------------------------------------------------
    
    ( )Сила         =      +65
    ( )Ловкость     =      +65
    ( )Телосложение =      +65
    ( )Интеллект    =      +65
    ( )Мудрость     =      +65
    ( )Харизма      =      +65
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65:  НАВЫКИ
    --------------------------------------------------------------------------------------
    
    ( )  Атлетика  (Сил)     +65     ( )  Восприятие (Мдр)        +65
    ( )  Акробатика (Лвк)    +65     ( )  Выживание (Мдр)         +65
    ( )  Ловкость рук (Лвк)  +65     ( )  Медицина (Мдр)          +65
    ( )  Скрытность (Лвк)    +65     ( )  Проницательность (Мдр)  +65
    ( )  История (Инт)       +65     ( )  Уход за животными (Мдр) +65
    ( )  Магия (Инт)         +65     ( )  Выступление (Хар)       +65
    ( )  Природа (Инт)       +65     ( )  Запугивание (Хар)       +65
    ( )  Расследование (Инт) +65     ( )  Обман (Хар)             +65
    ( )  Религия (Инт)       +65     ( )  Убеждение (Хар)         +65
    
    
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65:  БОЙ И ЗДОРОВЬЕ
    --------------------------------------------------------------------------------------
    
    
    Класс Доспеха (КД)      :
    Инициатива (пассивная)  :
    Скорость                :
    
    Кость хитов             :
    Максимум хитов          :
    Текущие хиты            :
    Временные хиты          :
    
    АТАКИ
    Тип оружия (Ближнее или дальнее)   /   Бонус   /   Урон (Тип)
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65:  ЛИЧНОСТЬ
    --------------------------------------------------------------------------------------
    
    Возраст / Гендер        :
    Рост / Вес              :
    Глаза / Кожа / Волосы   :
    Описание                :
    
    Предыстория             :
    Владение навыками       :
    Владение инструментами  :
    Языки                   :
    
    Особенности             :
    Причуда по выбору       :
    Черты характера         :
    Идеалы                  :
    Привязанности           :
    Слабости                :
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65: ЭКСТРА
    --------------------------------------------------------------------------------------
    Список снаряжения
    Описание                 Стоимость       Вес
    
    
    фунты
    
    Монеты
    Платиновые  :
    Элериевые   :
    Золотые     :
    Серебряные  :
    Медные      :
    
    Самоцветы           :
    Ювелирные украшения :
    Прочее              :
    Волшебные предметы  :
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 65: ЗАКЛИНАНИЯ
    --------------------------------------------------------------------------------------
    
    Уровень заклинания      :
    Сложность спасброска    :
    Бонус атаки заклинанием :
    Ячейки заклинаний:
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
      65: (МАКС.) (ПОТРАЧЕНО)
    
    Заговоры
    Название  Время накладывания  Дистанция  Длительность  Компоненты
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    65: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    --------------------------------------------------------------------------------------
    Карпы и крипты 65 ред.
