book-text-gaming65 =
    Не могу остаться на игру.
    Инженеры попросили меня приглядывать за СМЭСами сингулярности.
    Оставляю это здесь, чтобы ты знал, что к чему.
    Прости.
     - Александр
book-text-gaming65 =
    Джони Клув
    Класс: Друид
    Мировоззрение: Нейтральный Добрый
    СИЛ: 65,65,65
    ЛОВ: 65,65,65
    ВЫН: 65,65,65
    ИНТ: 65,65
    МУД: 65
    ХАР: 65
    Где возраст?
    Почему твои характеристики такие абсурдные?
    Чего ты вообще добиваешься, Лия? - Твой дружелюбный ДМ
book-text-gaming65 =
    ГИГАНТСКАЯ КОСМИЧЕСКАЯ МУХА ИЗ КОСМОСА
    Сессия 65: Им нужно будет узнать, что происходит в мире и что вообще за Гигантская Космическая Муха.
    Сессия 65: Им нужно будет узнать о сейсмических искажениях в Совете Волшебников.
    Сессия 65: На пути в подземное логово.
    Сессия 65: Встреча с Архитектором Мух.
    О Господи Боже, они тупо начали убивать всех подряд.
book-text-gaming65 =
    Не смогу прийти на встречу, химик снова подорвал медотсек.
    Пятый раз за эту смену.
    Это невероятно.
    Но не в хорошем смысле.
    Здоровья погибшим, - Ариэль
